Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/spk.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi nådde alle vesentlige mål fastsatt av ASD i tildelingsbrevet
nn: Vi nådde alle vesentlege mål fastsette av ASD i tildelingsbrevet

source: For undervisningspersonale som har tatt ut alderspensjon, men som blir engasjert til å undervise på pensjonistvilkår, gjelder egne regler.
nn: Undervisingspersonell For undervisingspersonell som har teke ut alderspensjon, men som blir engasjert til å undervise på pensjonistvilkår, gjeld eigne reglar.

source: Eksemplene over viser at forholdstallet for 1949-kullet er beregnet til 1,030 hvis pensjonen tas ut ved fylte 67 år.
nn: Eksempla over viser at forholdstalet for 1949-kullet er berekna til 1,030 dersom pensjonen blir teken ut ved fylte 67 år.

source: Besteårsregelen er den gamle opptjeningsmodellen i folketrygden, der pensjonen blir beregnet ut fra de 20 årene du har hatt høyest lønn.
nn: Besteårsregelen er den gamle oppteningsmodellen i folketrygda, der pensjonen blir berekna ut frå dei 20 åra du har hatt høgast løn.

source: I våre eksempler blir samordningsfradraget høyere ved 68 enn ved 67 år, men den samlede pensjonen blir likevel høyere når personen er 68 år.
nn: I eksempla våre blir samordningsfrådraget høgare ved 68 år enn ved 67 år, men den samla pensjonen blir likevel høgare når personen er 68 år.

source: Alderspensjonen fra folketrygden blir høyere som 68-åring fordi forholdstallet er mindre enn 1 (0,974)
nn: Alderspensjonen frå folketrygda blir høgare som 68-åring fordi forholdstalet er mindre enn 1 (0,974).

source: Rentebærende utlån er den regnskapsmessige kontant-
nn: Renteberande utlån er den rekneskapsmessige kontant-

source: til medlemmer født i 1963 eller etter om informasjon om sin
nn: til medlemmar fødde i 1963 eller etter om informasjon om

source: mener at vi har et uklart finansielt rammeverk.
nn: at vi har eit uklart finansielt rammeverk.

source: Husk at maksdato for sykepenger kan forskyve seg dersom den ansatte avvikler ferie.
nn: Hugs at maksdato for sjukepengar kan forskyva seg dersom den tilsette avviklar ferie.

source: Klassifisering og vurdering av anleggsmidler
nn: Klassifisering og vurdering av anleggsmiddel

source: Ved å arbeide ett år til i stedet for å ta ut pensjonen som 67-åring, er altså effekten av levealdersjusteringen motvirket.
nn: Ved å arbeide eitt år til i staden for å ta ut pensjonen som 67-åring, er altså effekten av levealdersjusteringa motverka.

source: Dette må du gjøre
nn: Dette må du gjere

source: utforming av spk.no og annen digital kommunikasjon, slik at
nn: utforming av spk.no og annan digital kommunikasjon, slik at

source: Tjenestepensjon er neste nivå
nn: Tenestepensjon er neste nivå
